{
  "Addresses": [
    {
      "jsonCountry": "Sweden",
      "jsonStreets": "Svedjevägen, Ringvägen, Vasagatan, Odenplan, Birger Jarlsgatan, Äppelviksvägen, Kvarnbacksvägen, Drottninggatan, Storgatan, Sveavägen, Hornsgatan, Linnégatan, Folkungagatan, Odengatan, Nybrogatan, Karlavägen, Götgatan, Kungsgatan, Regeringsgatan, Sankt Eriksgatan",
      "jsonCities": "Stockholm, Göteborg, Malmö, Uppsala, Linköping, Örebro, Västerås, Helsingborg, Jönköping, Visby, Kiruna, Sundsvall, Umeå"
    },
    {
      "jsonCountry": "Norway",
      "jsonStreets": "Bygdøy allé, Frognerveien, Pilestredet, Vidars gate, Sågveien, Toftes gate, Gardeveien, Kirkeveien, Ullevålsveien, Bogstadveien, Karl Johans gate, Storgata, Grønlandsleiret, Skippergata, Kongens gate, Holbergs gate, Parkveien, Schweigaards gate, Tollbugata, Torggata",
      "jsonCities": "Oslo, Bergen, Trondheim, Stavanger, Drammen, Tromsø, Kristiansand, Bodø, Ålesund, Lillehammer, Lofoten, Hammerfest, Haugesund, Sandefjord, Arendal, Svalbard"
    },
    {
      "jsonCountry": "Denmark",
      "jsonStreets": "Rolighedsvej, Fensmarkgade, Svanevej, Grøn­dalsvej, Githersgade, Classensgade, Moltekesvej, Vesterbrogade, Nørrebrogade, Østerbrogade, Amagerbrogade, Gammel Kongevej, Frederiksberg Allé, Falkoner Allé, Sølvgade, Bredgade, Nyhavn, Strandgade, Borgergade, Store Kongensgade",
      "jsonCities": "Köpenhamn, Århus, Odense, Aalborg, Esbjerg, Roskilde, Helsingør, Randers, Skagen, Vejle, Bornholm, Sønderborg, Silkeborg, Horsens, Herning, Kolding, Hillerød"
    },
    {
      "jsonCountry": "Finland",
      "jsonStreets": "Arkadiankatu, Liisankatu, Ruoholahdenkatu, Pohjoistranta, Eerikinkatu, Vauhtitie, Itäinen Vaideki, Mannerheimintie, Aleksanterinkatu, Kaisaniemenkatu, Kaivokatu, Kalevankatu, Lönnrotinkatu, Hietalahdenkatu, Töölönkatu, Runeberginkatu, Fredrikinkatu, Tehtaankatu, Korkeavuorenkatu, Iso Roobertinkatu",
      "jsonCities": "Helsingfors, Espoo, Tampere, Vantaa, Oulu, Turku, Jyväskylä, Lahti, Kuopio, Rovaniemi, Kemi, Lappland, Åbo, Kouvola, Pori, Joensuu"
    },
    {
      "jsonCountry": "Germany",
      "jsonStreets": "Unter den Linden, Kurfürstendamm, Friedrichstrasse, Karl-Marx-Allee, Schönhauser Allee, Leipziger Strasse, Oranienburger Strasse, Müllerstrasse, Sonnenallee, Tauentzienstrasse, Frankfurter Allee, Wilhelmstrasse, Brunnenstrasse, Potsdamer Strasse, Hardenbergstrasse, Kantstrasse, Karlstrasse, Maximilianstrasse, Theatinerstrasse, Sendlinger Strasse",
      "jsonCities": "Berlin, Hamburg, Munich, Cologne, Frankfurt, Stuttgart, Düsseldorf, Dortmund, Bremen, Dresden, Leipzig, Hanover, Nuremberg, Black Forest"
    },
    {
      "jsonCountry": "France",
      "jsonStreets": "Champs-Élysées, Rue de Rivoli, Boulevard Haussmann, Avenue Montaigne, Rue Saint-Honoré, Rue de la Paix, Boulevard Saint-Michel, Rue Mouffetard, Rue de Rennes, Rue de Vaugirard, Rue de la République, Rue Victor Hugo, Rue Paradis, Rue d’Antibes, Rue Foch, Cours Mirabeau, Rue Nationale, Rue Alsace-Lorraine, Rue Sainte-Catherine, Avenue Jean Médecin",
      "jsonCities": "Paris, Marseille, Lyon, Toulouse, Nice, Nantes, Strasbourg, Montpellier, Bordeaux, Lille, Rennes, Provence, Corsica, Reims, Dijon"
    },
    {
      "jsonCountry": "Italy",
      "jsonStreets": "Via del Corso, Via Condotti, Via Veneto, Via Nazionale, Via Appia, Via dei Fori Imperiali, Via Cavour, Corso Vittorio Emanuele, Via Toledo, Via Roma, Via Garibaldi, Via Dante, Corso Italia, Via Mazzini, Via Manzoni, Via XX Settembre, Corso Buenos Aires, Corso Porta Nuova, Via Ricasoli, Via Tornabuoni",
      "jsonCities": "Rome, Milan, Naples, Turin, Palermo, Genoa, Bologna, Florence, Bari, Catania, Venice, Verona, Pisa, Amalfi Coast"
    },
    {
      "jsonCountry": "Spain",
      "jsonStreets": "Gran Vía, Paseo de la Castellana, Calle de Alcalá, Calle Mayor, Calle Serrano, Calle Princesa, Calle de Atocha, Paseo del Prado, Rambla de Catalunya, Passeig de Gràcia, Avinguda Diagonal, Carrer de Balmes, Calle Larios, Calle Nueva, Avenida de la Constitución, Calle San Fernando, Calle Feria, Paseo Marítimo, Calle Colón, Gran Vía de Colón",
      "jsonCities": "Madrid, Barcelona, Valencia, Seville, Zaragoza, Málaga, Murcia, Bilbao, Alicante, Córdoba, Granada, Salamanca, Mallorca, Valladolid"
    },
    {
      "jsonCountry": "United Kingdom",
      "jsonStreets": "Oxford Street, Regent Street, Baker Street, Fleet Street, Strand, Charing Cross Road, Kingsway, Whitehall, Pall Mall, Piccadilly, Bond Street, Tottenham Court Road, Kensington High Street, Victoria Street, Shaftesbury Avenue, Euston Road, Park Lane, Abbey Road, Brick Lane, Camden High Street",
      "jsonCities": "London, Birmingham, Manchester, Liverpool, Leeds, Sheffield, Bristol, Newcastle, Glasgow, Edinburgh, Cardiff, Belfast, Nottingham, York, Lake District"
    },
    {
      "jsonCountry": "United States",
      "jsonStreets": "Broadway, Wall Street, Fifth Avenue, Madison Avenue, Park Avenue, Lexington Avenue, Times Square, Rodeo Drive, Sunset Boulevard, Hollywood Boulevard, Lombard Street, Market Street, Michigan Avenue, State Street, Beale Street, Bourbon Street, Canal Street, Pennsylvania Avenue, Constitution Avenue, K Street",
      "jsonCities": "New York, Los Angeles, Chicago, Houston, Phoenix, Philadelphia, San Antonio, San Diego, Dallas, San Jose, Miami, Boston, Las Vegas, Yellowstone, Austin, Jacksonville, San Francisco"
    }
  ],
  "ReviewsBad": [
    {
      "jsonReviewBad": "Overcrowded and noisy, couldn’t enjoy the view at all."
    },
    {
      "jsonReviewBad": "Way too expensive for what it offers, very disappointing."
    },
    {
      "jsonReviewBad": "Dirty surroundings and poorly maintained facilities."
    },
    {
      "jsonReviewBad": "Staff was rude and unhelpful when asked for directions."
    },
    {
      "jsonReviewBad": "Long waiting lines ruined the whole experience."
    },
    {
      "jsonReviewBad": "Looked nothing like the pictures online, very misleading."
    },
    {
      "jsonReviewBad": "Food options nearby were terrible and overpriced."
    },
    {
      "jsonReviewBad": "The attraction was closed without any prior notice."
    },
    {
      "jsonReviewBad": "Unsafe area, felt uncomfortable walking around."
    },
    {
      "jsonReviewBad": "Guided tour was boring and uninformative."
    },
    {
      "jsonReviewBad": "Not worth the time, I regret visiting."
    },
    {
      "jsonReviewBad": "Very small and underwhelming compared to expectations."
    },
    {
      "jsonReviewBad": "Waited over an hour just to get in, and it really wasn’t worth it."
    },
    {
      "jsonReviewBad": "Everything felt overpriced, even the bottled water."
    },
    {
      "jsonReviewBad": "Crowds everywhere, couldn’t enjoy a single moment."
    },
    {
      "jsonReviewBad": "Looked better online than in real life, very underwhelming."
    },
    {
      "jsonReviewBad": "Bathrooms were dirty and hard to find."
    },
    {
      "jsonReviewBad": "Tour guide sounded bored and rushed through everything."
    }
  ],
  "ReviewsAverage": [
    {
      "jsonReviewAverage": "It was okay, but nothing particularly special."
    },
    {
      "jsonReviewAverage": "The view was decent, but crowded most of the time."
    },
    {
      "jsonReviewAverage": "Average experience, expected a bit more."
    },
    {
      "jsonReviewAverage": "Good to see once, but I wouldn’t go back."
    },
    {
      "jsonReviewAverage": "Nice atmosphere, but overpriced tickets."
    },
    {
      "jsonReviewAverage": "Interesting, but not as memorable as I hoped."
    },
    {
      "jsonReviewAverage": "Facilities were fine, though nothing stood out."
    },
    {
      "jsonReviewAverage": "The place was okay, but service could be better."
    },
    {
      "jsonReviewAverage": "Worth a short stop, but don’t expect too much."
    },
    {
      "jsonReviewAverage": "A fair experience, not too bad, not too great."
    },
    {
      "jsonReviewAverage": "Good for a quick visit, not for a whole day."
    },
    {
      "jsonReviewAverage": "Enjoyable, but I’ve seen better attractions elsewhere."
    },
    {
      "jsonReviewAverage": "The place was nice, but I wouldn’t go out of my way to see it again."
    },
    {
      "jsonReviewAverage": "Some great photo spots, but also a lot of construction going on."
    },
    {
      "jsonReviewAverage": "Decent experience, nothing spectacular though."
    },
    {
      "jsonReviewAverage": "Fun for a quick stop, but not worth a full day."
    },
    {
      "jsonReviewAverage": "Good atmosphere, but a bit too crowded for my taste."
    },
    {
      "jsonReviewAverage": "I liked it, but I’ve seen more impressive places elsewhere."
    }
  ],
  "ReviewsGood": [
    {
      "jsonReviewGood": "Absolutely stunning! A must-see attraction."
    },
    {
      "jsonReviewGood": "Breathtaking views and a wonderful atmosphere."
    },
    {
      "jsonReviewGood": "One of the best experiences of my trip."
    },
    {
      "jsonReviewGood": "Highly recommend visiting, worth every penny."
    },
    {
      "jsonReviewGood": "Beautifully maintained and very enjoyable."
    },
    {
      "jsonReviewGood": "The guided tour was fun, informative, and engaging."
    },
    {
      "jsonReviewGood": "Great photo opportunities and lovely surroundings."
    },
    {
      "jsonReviewGood": "Exceeded my expectations in every way."
    },
    {
      "jsonReviewGood": "Perfect for families and travelers alike."
    },
    {
      "jsonReviewGood": "The highlight of my vacation, unforgettable."
    },
    {
      "jsonReviewGood": "Friendly staff and very well organized."
    },
    {
      "jsonReviewGood": "Amazing cultural experience, I would visit again."
    },
    {
      "jsonReviewGood": "Absolutely loved it! The views were incredible."
    },
    {
      "jsonReviewGood": "Such a unique experience, would definitely recommend."
    },
    {
      "jsonReviewGood": "Worth every minute, especially around sunset."
    },
    {
      "jsonReviewGood": "Great vibes, friendly staff, and lots to see."
    },
    {
      "jsonReviewGood": "Perfect spot for photos and making memories."
    },
    {
      "jsonReviewGood": "Exceeded my expectations, I’d happily come back again."
    }
  ],
  "TouristAttractionDescriptions": [
    {
      "jsonTouristAttractionDescription": "A historic landmark known for its cultural significance and stunning architecture."
    },
    {
      "jsonTouristAttractionDescription": "A natural wonder attracting visitors from all over the world."
    },
    {
      "jsonTouristAttractionDescription": "Famous for its breathtaking views and unique surroundings."
    },
    {
      "jsonTouristAttractionDescription": "A popular destination featuring beautiful gardens and walking paths."
    },
    {
      "jsonTouristAttractionDescription": "Known for its rich history and fascinating stories from the past."
    },
    {
      "jsonTouristAttractionDescription": "A vibrant attraction filled with art, music, and cultural events."
    },
    {
      "jsonTouristAttractionDescription": "A peaceful retreat offering scenic landscapes and fresh air."
    },
    {
      "jsonTouristAttractionDescription": "A must-see spot with iconic views and unforgettable experiences."
    },
    {
      "jsonTouristAttractionDescription": "An impressive structure showcasing architectural brilliance."
    },
    {
      "jsonTouristAttractionDescription": "A lively area known for shopping, dining, and entertainment."
    },
    {
      "jsonTouristAttractionDescription": "A charming old town full of narrow streets and historic buildings."
    },
    {
      "jsonTouristAttractionDescription": "Famous for its panoramic viewpoints and sunset scenes."
    },
    {
      "jsonTouristAttractionDescription": "A beautiful blend of history, culture, and modern attractions."
    },
    {
      "jsonTouristAttractionDescription": "Renowned for its stunning artwork and priceless collections."
    },
    {
      "jsonTouristAttractionDescription": "A landmark offering guided tours and educational experiences."
    },
    {
      "jsonTouristAttractionDescription": "Surrounded by nature, it is a favorite spot for outdoor activities."
    },
    {
      "jsonTouristAttractionDescription": "A bustling square filled with life, history, and energy."
    },
    {
      "jsonTouristAttractionDescription": "A coastal destination with sandy beaches and clear waters."
    },
    {
      "jsonTouristAttractionDescription": "An awe-inspiring monument that leaves visitors speechless."
    },
    {
      "jsonTouristAttractionDescription": "A peaceful lake area ideal for boating and picnics."
    },
    {
      "jsonTouristAttractionDescription": "A spectacular viewpoint overlooking the city skyline."
    },
    {
      "jsonTouristAttractionDescription": "Famous for its vibrant markets and lively atmosphere."
    },
    {
      "jsonTouristAttractionDescription": "A quiet park with shaded paths and relaxing green spaces."
    },
    {
      "jsonTouristAttractionDescription": "A historical museum preserving artifacts and ancient treasures."
    },
    {
      "jsonTouristAttractionDescription": "An architectural masterpiece admired worldwide."
    },
    {
      "jsonTouristAttractionDescription": "A sacred site attracting pilgrims and tourists alike."
    },
    {
      "jsonTouristAttractionDescription": "A dramatic mountain range popular for hiking and skiing."
    },
    {
      "jsonTouristAttractionDescription": "A UNESCO World Heritage Site filled with cultural importance."
    },
    {
      "jsonTouristAttractionDescription": "An iconic tower recognized as a symbol of the region."
    },
    {
      "jsonTouristAttractionDescription": "A beautiful cathedral showcasing centuries of craftsmanship."
    },
    {
      "jsonTouristAttractionDescription": "A famous palace with lavish interiors and sprawling gardens."
    },
    {
      "jsonTouristAttractionDescription": "A modern landmark representing innovation and design."
    },
    {
      "jsonTouristAttractionDescription": "A lively festival area hosting seasonal events and performances."
    },
    {
      "jsonTouristAttractionDescription": "A picturesque village with traditional houses and local charm."
    },
    {
      "jsonTouristAttractionDescription": "A grand plaza surrounded by historic monuments and cafes."
    },
    {
      "jsonTouristAttractionDescription": "A peaceful island escape known for its natural beauty."
    },
    {
      "jsonTouristAttractionDescription": "A dramatic canyon carved by centuries of natural forces."
    },
    {
      "jsonTouristAttractionDescription": "A fascinating archaeological site that reveals ancient civilizations."
    },
    {
      "jsonTouristAttractionDescription": "A scenic coastal walkway perfect for sunsets and photos."
    },
    {
      "jsonTouristAttractionDescription": "A lively entertainment district offering nightlife and dining."
    },
    {
      "jsonTouristAttractionDescription": "A botanical garden with rare plants and exotic flowers."
    },
    {
      "jsonTouristAttractionDescription": "An old fortress standing as a reminder of past battles."
    },
    {
      "jsonTouristAttractionDescription": "A historic bridge admired for its design and engineering."
    },
    {
      "jsonTouristAttractionDescription": "A traditional market filled with spices, crafts, and souvenirs."
    },
    {
      "jsonTouristAttractionDescription": "A mountain peak known for its hiking trails and panoramic views."
    },
    {
      "jsonTouristAttractionDescription": "A coastal harbor offering boat tours and seafood restaurants."
    },
    {
      "jsonTouristAttractionDescription": "An artistic neighborhood full of murals and creative spaces."
    },
    {
      "jsonTouristAttractionDescription": "A natural park with wildlife, trails, and peaceful scenery."
    },
    {
      "jsonTouristAttractionDescription": "A cultural center hosting exhibitions, concerts, and events."
    },
    {
      "jsonTouristAttractionDescription": "A perfect spot to take a stroll and snap some great photos."
    },
    {
      "jsonTouristAttractionDescription": "Loved wandering around, lots of hidden corners to explore."
    },
    {
      "jsonTouristAttractionDescription": "Great for families, with plenty of space for kids to play."
    },
    {
      "jsonTouristAttractionDescription": "Awesome views and a really chill vibe, would visit again."
    },
    {
      "jsonTouristAttractionDescription": "Packed with history but easy to enjoy even without a guide."
    },
    {
      "jsonTouristAttractionDescription": "Perfect for a sunny afternoon, lots of cafes nearby."
    },
    {
      "jsonTouristAttractionDescription": "A cool place to relax and soak up the local atmosphere."
    },
    {
      "jsonTouristAttractionDescription": "Fun experience, lots of photo opportunities everywhere."
    },
    {
      "jsonTouristAttractionDescription": "Great for a quick stop, but you could easily spend half a day here."
    },
    {
      "jsonTouristAttractionDescription": "Loved the vibe, felt like a hidden gem in the city."
    },
    {
      "jsonTouristAttractionDescription": "Easy to get to, and a lot more interesting than I expected."
    },
    {
      "jsonTouristAttractionDescription": "Lots of local flavor, perfect for trying traditional snacks."
    },
    {
      "jsonTouristAttractionDescription": "A really relaxed place to wander, not too crowded."
    },
    {
      "jsonTouristAttractionDescription": "Perfect spot to watch the sunset and chill."
    },
    {
      "jsonTouristAttractionDescription": "Felt like stepping back in time, really atmospheric."
    },
    {
      "jsonTouristAttractionDescription": "Nice little corners to explore, fun for wandering around."
    },
    {
      "jsonTouristAttractionDescription": "Great for casual photography, loved the colors and textures."
    },
    {
      "jsonTouristAttractionDescription": "Loved the energy, felt alive but still manageable crowds."
    },
    {
      "jsonTouristAttractionDescription": "Good mix of shops, food, and local charm."
    },
    {
      "jsonTouristAttractionDescription": "A short walk but packed with interesting sights."
    },
    {
      "jsonTouristAttractionDescription": "Cool local spot, perfect for people watching and relaxing."
    },
    {
      "jsonTouristAttractionDescription": "Easy to navigate, with lots of little surprises along the way."
    },
    {
      "jsonTouristAttractionDescription": "A friendly, vibrant place to spend a morning or afternoon."
    },
    {
      "jsonTouristAttractionDescription": "Loved discovering the small details and local touches."
    },
    {
      "jsonTouristAttractionDescription": "Perfect for a casual day out, lots of benches and greenery."
    },
    {
      "jsonTouristAttractionDescription": "A lively area with music, street performers, and good energy."
    },
    {
      "jsonTouristAttractionDescription": "Fun place to just wander and see what you stumble upon."
    },
    {
      "jsonTouristAttractionDescription": "Great mix of old and new, really interesting architecture."
    },
    {
      "jsonTouristAttractionDescription": "A hidden corner that feels peaceful despite the city buzz."
    },
    {
      "jsonTouristAttractionDescription": "Perfect for grabbing a coffee and watching the world go by."
    }
  ],
  "Names": {
    "jsonFirstNames": "Harry, Lord, Hermione, Albus, Severus, Ron, Draco, Frodo, Gandalf, Sam, Peregrin, Saruman, Alex, Steve, Maria, John, Sarah, David, Emily, James, Linda, Michael, Robert, Jessica, Daniel, Karen, Mark, Lisa, Paul, Angela, Brian, Susan",
    "jsonLastNames": "Potter, Voldemort, Granger, Dumbledore, Snape, Malfoy, Baggins, the Gray, Gamgee, Took, the White",
    "jsonPetNames": "Max, Charlie, Cooper, Milo, Rocky, Wanda, Teddy, Duke, Leo, Max, Simba, Smith, Johnson, Williams, Brown, Jones, Garcia, Miller, Davis, Rodriguez, Wilson, Martinez, Anderson, Taylor, Thomas, Hernandez, Moore, Martin, Jackson, Thompson, White",
    "jsonTouristAttractionNames": "Eiffel Tower, Colosseum, Statue of Liberty, Great Wall of China, Machu Picchu, Taj Mahal, Christ the Redeemer, Big Ben, Louvre Museum, Sydney Opera House, Golden Gate Bridge, Mount Fuji, Burj Khalifa, Sagrada Familia, Petra, Acropolis of Athens, Angkor Wat, Mount Everest, Niagara Falls, Stonehenge, Times Square, Mount Kilimanjaro, Buckingham Palace, Grand Canyon, Leaning Tower of Pisa, Vatican City, Mount Rushmore, Alhambra, Tower Bridge, Yellowstone National Park, Hollywood Sign, Chichen Itza, Matterhorn, Kremlin, Saint Basil’s Cathedral, Brandenburg Gate, Palace of Versailles, Red Square, Mount Vesuvius, Yosemite National Park, Mount Etna, Great Barrier Reef, Westminster Abbey, Edinburgh Castle, Table Mountain, CN Tower, Berlin Wall, Neuschwanstein Castle, Central Park, Dubai Mall, Blue Mosque, Shwedagon Pagoda, Forbidden City, Mount Olympus, Pantheon, Piazza San Marco, Rialto Bridge, Dubai Fountain, Hagia Sophia, Cappadocia, Mecca Kaaba, Mount Sinai, Dead Sea, Dome of the Rock, Western Wall, Mount Ararat, Iguazu Falls, Galapagos Islands, Serengeti National Park, Victoria Falls, Mount McKinley, Mount Denali, Rocky Mountains, Banff National Park, Lake Louise, Yosemite Falls, Sequoia National Park, Mount Rainier, Mount St. Helens, Death Valley, Zion National Park, Bryce Canyon, Arches National Park, Antelope Canyon, Monument Valley, Mesa Verde, Hoover Dam, Mount Hood, Crater Lake, Grand Teton, Mount Whitney, Joshua Tree, White Sands, Carlsbad Caverns, Alcatraz Island, Mount Shasta, Redwood National Park, Mount Washington, Acadia National Park, Great Smoky Mountains, Everglades, Key West, Kennedy Space Center, Mount Haleakala, Diamond Head, Pearl Harbor, Waimea Canyon, Bora Bora Lagoon, Mount Cook, Milford Sound, Tongariro National Park, Fiordland, Rotorua Geysers, Hobbiton, Great Ocean Road, Uluru, Kakadu National Park, Fraser Island, Bondi Beach, Daintree Rainforest, Sydney Harbour Bridge, Twelve Apostles, Mount Kosciuszko, Melbourne Royal Botanic Gardens, Taronga Zoo, Singapore Marina Bay Sands, Gardens by the Bay, Merlion, Sentosa Island, Universal Studios Singapore, Orchard Road, Singapore Flyer, Esplanade Theatre, Mount Kinabalu, Borneo Rainforest, Komodo National Park, Borobudur Temple, Prambanan Temple, Bali Rice Terraces, Tanah Lot, Ubud Monkey Forest, Mount Bromo, Raja Ampat Islands, Toba Lake, Gili Islands, Shinjuku Gyoen, Tokyo Tower, Tokyo Disneyland, Tokyo Skytree, Shibuya Crossing, Fushimi Inari Shrine, Kinkaku-ji, Osaka Castle, Nara Park, Itsukushima Shrine, Hiroshima Peace Memorial, Himeji Castle, Okinawa Beaches, Mount Koya, Nikko Shrines, Sapporo Snow Festival, Seoul Tower, Gyeongbokgung Palace, Changdeokgung, Bukchon Hanok Village, Jeju Island, DMZ Korea, Lotte World, Everland, Mount Hallasan, Bukhansan National Park, Hong Kong Disneyland, Victoria Peak, Tian Tan Buddha, Star Ferry, Temple Street Market, Ocean Park Hong Kong, Macau Tower, Ruins of St. Paul’s, Venetian Macau, Senado Square, Mount Huangshan, Terracotta Army, Li River, Zhangjiajie National Forest, West Lake, Potala Palace, Mount Kailash, Mount Emei, Leshan Giant Buddha, Jiuzhaigou Valley, Silk Road, Mount Everest Base Camp, Mount K2, Karakoram Highway, Lahore Fort, Badshahi Mosque, Hunza Valley, Mohenjo-daro, Faisal Mosque, Mount Annapurna, Kathmandu Durbar Square, Bhaktapur Durbar Square, Swayambhunath Stupa, Lumbini, Mount Everest Base Camp Nepal, Bhutan Tiger’s Nest, Thimphu, Punakha Dzong, Paro Valley",
    "jsonCategoryNames": "Historical Sites, Museums, Art Galleries, Castles, Palaces, Ancient Ruins, Temples, Churches, Cathedrals, Mosques, Monasteries, Archaeological Sites, Cultural Villages, Theatres, Opera Houses, Landmarks, Monuments, Statues, Bridges, Towers, Natural Wonders, Mountains, Volcanoes, Caves, Waterfalls, Lakes, Rivers, Beaches, Islands, National Parks, Wildlife Reserves, Botanical Gardens, Zoos, Aquariums, Theme Parks, Amusement Parks, Markets, Shopping Districts, Festivals, Heritage Trails, Scenic Roads"
  },
  "Domains": {
    "jsonDomainNames": "icloud.com, me.com, mac.com, hotmail.com, gmail.com, protonmail.com, outlook.com, yahoo.com, mail.com, aol.com"
  }
}